<?php

return array (
  'eyebrow' => 'Дела и впечатления',
  'title' => 'Откройте для себя мероприятия и впечатления, которые стоят вашего времени',
  'across' => 'через',
  'description' => 'Изучите тщательно подобранные мероприятия, экскурсии, билеты в музеи и местные впечатления в разных городах мира. TripSpoiler поможет вам увидеть то, что действительно важно, чтобы вы могли с уверенностью планировать свое путешествие.',
  'showing_in' => 'Проявление активности в',
  'this_city' => 'этот город',
  'change_city_hint' => 'Смените город, чтобы найти занятия в других местах',
);