<?php

return array (
  'index_meta_title' => 'Блог о путешествиях и путеводители - TripSpoiler',
  'index_meta_description' => 'В блоге TripSpoiler вы найдете путеводители, информацию о музеях, советы по городам и полезные впечатления. Откройте для себя города глубже благодаря продуманным историям и практическим советам по путешествиям.',
  'home' => 'Главная',
  'blog' => 'Блог',
  'explore_experience' => 'Изучите этот опыт →',
  'editors_pick' => 'Выбор редактора',
  'editors_picks' => 'Выбор редактора',
  'experiences' => 'Опыты',
  'view' => 'Посмотреть →',
  'section_title' => 'Истории за гранью',
  'section_description' => 'Продуманные истории и местные достопримечательности помогут вам увидеть город не только с точки зрения его достопримечательностей.',
  'read_story' => 'Читать рассказ →',
);