<?php

return array (
  'meta_title' => 'للتواصل مع تريب سبويلر',
  'meta_description' => 'تواصل مع "تريب سبويلر" لطرح الأسئلة أو التعليقات أو التعاون.',
  'hero_badge' => 'اتصل بنا',
  'hero_title_1' => 'تواصل مع',
  'hero_title_2' => 'فريق تريب سبويلر',
  'hero_desc' => 'أسئلة أو ملاحظات أو أفكار لمشاركتها؟ يسعدنا دائماً أن نسمع من المسافرين والعقول الفضولية المهتمة بالمدن والمتاحف والأنشطة والتجارب الهادفة.',
  'name_label' => 'اسمك',
  'email_label' => 'بريدك الإلكتروني',
  'message_label' => 'الرسالة',
  'submit_button' => 'إرسال رسالة',
  'reply_text' => 'نرد عادةً في غضون يوم أو يومي عمل.',
);