<?php

return array (
  'badge' => 'تعليقات المسافرين',
  'badge_review' => 'مراجعة المسافر',
  'title' => 'يحب المسافرون اكتشاف المدن باستخدام TripSpoiler',
  'description' => 'تعليقات حقيقية من المسافرين الذين استكشفوا بشكل أكثر ذكاءً، وتخطوا الضوضاء ووجدوا تجارب تستحق وقتهم بالفعل.',
  'summary' => 
  array (
    'average_rating' => 'متوسط ​​التقييم',
    'happy_travelers' => 'مسافرون سعداء',
    'happy_travelers_desc' => 'اكتشف المسافرون عبر مدن متعددة تجارب أفضل باستخدام TripSpoiler.',
    'why_love' => 'لماذا يحبونها؟',
    'reasons' => 
    array (
      0 => 'منسقة وليست مزدحمة',
      1 => 'من السهل مقارنة تصاريح المدينة',
      2 => 'نصائح سفر مفيدة',
    ),
  ),
  'buttons' => 
  array (
    'read_reviews' => 'اقرأ المزيد من التقييمات',
    'write_review' => 'اكتب مراجعة',
  ),
);